[Customization.CustomizationSet_Sage DownloadableCustomizationSetDefinition]
ContentDisplayName="hunting hammer"

[ExpansionDef_Sage DownloadableExpansionDefinition]
ContentDisplayName="Hammer hunting"

[ItemSetDef_Sage DownloadableItemSetDefinition]
ContentDisplayName="Break with a hammer"

[PackageDef_Sage DownloadablePackageDefinition]
PackageDisplayName="Hunting"

[Vehicles.VehicleDef_FanBoat DownloadableVehicleDefinition]
ContentDisplayName="Rishi Air Force One"

[Vehicles.VehicleFamily_FanBoat VehicleFamilyDefinition]
FamilyName="Widely"

[Vehicles.VSSUI_CorrosiveFanBoat VSSUIDefinition]
VehicleName="A devastating bullet"

[Vehicles.VSSUI_IncendiaryFanBoat VSSUIDefinition]
VehicleName="Ball of fire"

[Vehicles.VSSUI_ShockFanBoat VSSUIDefinition]
VehicleName="birth control pills"

